{
  "data": [
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3201, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "0"}}}, "attributes": {"weight":  4,"name": "Secondaria di secondo grado",  "description": "La scuola secondaria di secondo grado è composta da due tipi di percorsi.\nIl primo percorso è scuola secondaria di secondo grado di competenza statale, della durata di 5 anni, rivolta agli alunni dai 14 ai 19 anni, appartengono a questo percorso i licei, gli istituti tecnici e gli istituti professionali.\nIl secondo tipo è formato da percorsi triennali e quadriennali di istruzione e formazione professionale (IFP) di competenza regionale, rivolti a giovani che hanno concluso il primo ciclo di istruzione."}, "uuid": "b54b101a-2c13-4727-8d5f-60a65c4bb7e5"},

    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3202, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3201"}}}, "attributes": {"weight":  0, "name": "Liceo", "description": "I licei sono finalizzati al conseguimento di un diploma di istruzione secondaria superiore e costituiscono parte del sistema dell'istruzione secondaria superiore quale articolazione del secondo ciclo del sistema di istruzione e formazione di cui all'articolo 1 del D.Lgs. 17 ottobre 2005, n. 226, e successive modificazioni. I licei adottano il profilo educativo, culturale e professionale dello studente a conclusione del secondo ciclo del sistema educativo di istruzione e di formazione.\nI percorsi liceali forniscono allo studente gli strumenti culturali e metodologici per una comprensione approfondita della realtà, affinché egli si ponga, con atteggiamento razionale, creativo, progettuale e critico, di fronte alle situazioni, ai fenomeni e ai problemi, ed acquisisca conoscenze, abilità e competenze coerenti con le capacità e le scelte personali e adeguate al proseguimento degli studi di ordine superiore, all'inserimento nella vita sociale e nel mondo del lavoro.\nI percorsi liceali hanno durata quinquennale. Si sviluppano in due periodi biennali e in un quinto anno che completa il percorso disciplinare. I percorsi realizzano il profilo educativo, culturale e professionale dello studente a conclusione del secondo ciclo del sistema educativo di istruzione e di formazione per il sistema dei licei."}, "uuid": "6c24b289-903f-4cb3-a824-37f4251940c5"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3203, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  0, "name": "Liceo Artistico", "description": "Il percorso del liceo artistico è indirizzato allo studio dei fenomeni estetici e alla pratica artistica. Favorisce l'acquisizione dei metodi specifici della ricerca e della produzione artistica e la padronanza dei linguaggi e delle tecniche relative. Fornisce allo studente gli strumenti necessari per conoscere il patrimonio artistico nel suo contesto storico e culturale e per coglierne appieno la presenza e il valore nella società odierna. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità e a maturare le competenze necessarie per dare espressione alla propria creatività e capacità progettuale nell'ambito delle arti (Articolo 4 del Decreto del Presidente della Repubblica n. 89 del 15 marzo 2010)."}, "uuid": "50ecb1b1-662b-40ca-ab6a-7f8b13b6641d"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3204, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  1, "name": "Liceo Classico", "description": "Il percorso del Liceo classico è indirizzato allo studio della civiltà classica e della cultura umanistica. Favorisce una formazione letteraria, storica e filosofica idonea a comprenderne il ruolo nello sviluppo della civiltà e della tradizione occidentale e nel mondo contemporaneo sotto un profilo simbolico, antropologico e di confronto di valori. Favorisce l’acquisizione dei metodi propri degli studi classici e umanistici, all’interno di un quadro culturale che, riservando attenzione anche alle scienze matematiche, fisiche e naturali, consente di cogliere le intersezioni tra i saperi e di elaborare una visione critica della realtà. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità e a maturare le competenze necessarie. (Articolo 5 del Decreto del Presidente della Repubblica 89 del 15 marzo 2010)."}, "uuid": "3136fc82-6c8c-4eec-a8e6-921b57633210"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3205, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  2, "name": "Liceo Linguistico", "description": "Il percorso del liceo linguistico è indirizzato allo studio di più sistemi linguistici e culturali. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità, a maturare le competenze necessarie per acquisire la padronanza comunicativa di tre lingue, oltre l'italiano, e per comprendere criticamente l'identità storica e culturale di tradizioni e civiltà diverse (Articolo 6 del Decreto del Presidente della Repubblica 89 del 2010).\nIl percorso del liceo linguistico prevede lo sviluppo di competenze in tre lingue straniere con il raggiungimento del livello di padronanza almeno del livello B2 del \"Quadro Comune Europeo di Riferimento per le lingue\" per la Lingua e Cultura 1 e del livello di padronanza almeno del livello B1 per la Lingua e Cultura 2 e 3.\nIl percorso formativo prevede l'utilizzo costante della lingua straniera. Ciò consente agli studenti di fare esperienze condivise sia di comunicazione linguistica sia di comprensione della cultura straniera in un'ottica interculturale. Fondamentale è, perciò, lo sviluppo della consapevolezza di analogie e differenze culturali, indispensabile nel contatto con culture altre, anche all'interno del nostro paese.\nScambi virtuali e in presenza, visite e soggiorni di studio anche individuali, stage formativi in Italia o all'estero (in realtà culturali, sociali, produttive, professionali) integrano il percorso liceale."}, "uuid": "339636dd-6549-4cf2-b922-2a857fcd003f"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3206, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  3, "name": "Liceo Musicale e Coreutico", "description": "La nascita del Liceo musicale e coreutico nell'anno scolastico 2010-2011 ha sancito l’avvio del processo di integrazione e continuità dei percorsi formativi in campo musicale.\nIl percorso del liceo musicale e coreutico, nelle rispettive sezioni, “è indirizzato all'apprendimento tecnico-pratico della musica e della danza e allo studio del loro ruolo nella storia e nella cultura”.\nGuida lo studente a maturare e a sviluppare le conoscenze, le abilità e le competenze per padroneggiare, anche attraverso specifiche attività funzionali, i linguaggi musicali e coreutici sotto gli aspetti della composizione, interpretazione, esecuzione e rappresentazione. Lo studente acquisisce, inoltre, la necessaria prospettiva culturale, storica, estetica, teorica e tecnica.\nAssicura, infine, la continuità dei percorsi formativi per gli studenti proventi dai corsi a indirizzo musicale (articolo 11, comma 9, legge 124 del 3 maggio 1999)."}, "uuid": "5ee5d925-6861-4e80-8751-7d27beb29d48"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3207, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  4, "name": "Liceo Scientifico", "description": "Il percorso del liceo scientifico favorisce l’acquisizione delle conoscenze e dei metodi propri della matematica, della fisica e delle scienze naturali. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità, a maturare le competenze necessarie per seguire lo sviluppo della ricerca scientifica e tecnologica e per individuare le interazioni tra le diverse forme del sapere, assicurando la padronanza dei linguaggi, delle tecniche e delle metodologie relative, anche attraverso la pratica laboratoriale (articolo 8 del Decreto del Presidente della Repubblica 89 del 15 marzo 2010)."}, "uuid": "8fe01dba-8114-471a-b75e-8d78fffdb3c7"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3208, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  5, "name": "Liceo Scientifico opzione Scienze Applicate", "description": "Il percorso del liceo scientifico favorisce l’acquisizione delle conoscenze e dei metodi propri della matematica, della fisica e delle scienze naturali. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità e a maturare le competenze necessarie per seguire lo sviluppo della ricerca scientifica e tecnologica e per individuare le interazioni tra le diverse forme del sapere, assicurando la padronanza dei linguaggi, delle tecniche e delle metodologie relative, anche attraverso la pratica laboratoriale.\nL’opzione “scienze applicate” fornisce allo studente competenze particolarmente avanzate negli studi afferenti alla cultura scientifico - tecnologica, con particolare riferimento alle scienze matematiche, fisiche, chimiche, biologiche, della terra, all’informatica e alle loro applicazioni (articolo 8 del Decreto del Presidente della Repubblica 89 del 15 marzo 2010)."}, "uuid": "211b4290-5912-4bf4-9171-ed64ab20ed91"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3209, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  6, "name": "Liceo Scientifico sezione a indirizzo sportivo", "description": "Il liceo sportivo è un’importante opportunità per coniugare una approfondita e armonica cultura, sia in ambito umanistico sia scientifico, attraverso la promozione del valore educativo dello sport.\nSi tratta di un modello formativo che introduce nel nostro ordinamento una vera e propria rivoluzione culturale, riconoscendo il valore aggiunto della pratica sportiva nei processi formativi per la costruzione di competenze e di personalità dove si vuole sottolineare l’unicità del fenomeno sport, non in termini addestrativi, né ricreativi, ma in una dimensione pedagogica e culturale."}, "uuid": "b3386d97-b51c-40e1-9566-7dccd83389b7"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3210, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  7, "name": "Liceo delle Scienze umane", "description": "Il percorso del Liceo delle Scienze Umane è indirizzato allo studio delle teorie esplicative e dei fenomeni collegati alla costruzione dell’identità personale e delle relazioni umane e sociali. Guida lo studente ad approfondire e a sviluppare le conoscenze e le abilità e a maturare le competenze necessarie per cogliere la complessità e la specificità dei processi formativi. Assicura la padronanza dei linguaggi, delle metodologie e delle tecniche di indagine nel campo delle scienze umane” (Decreto del Presidente della Repubblica 89 del 2010, articolo 9 comma 1)."}, "uuid": "d978ad6a-777c-4c46-b523-0126bac3c1ef"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3211, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  8, "name": "Liceo delle Scienze umane opzione economico-sociale", "description": "Nell’ambito della programmazione regionale dell’offerta formativa, può essere attivata l’opzione economico-sociale che fornisce allo studente competenze particolarmente avanzate negli studi afferenti alle scienze giuridiche, economiche e sociali” (Decreto del Presidente della Repubblica 89 del 2010, articolo 9 comma 2)."}, "uuid": "a095d282-6ff5-482a-a7c9-1cba613d3727"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3212, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3202"}}}, "attributes": {"weight":  9, "name": "Liceo delle Scienze umane opzione economico-sociale", "description": "Il liceo del made in Italy consente di approfondire lo studio dell’economia e del diritto, dedicando anche attenzione anche alle scienze matematiche, fisiche e naturali e all’analisi degli scenari storici, geografici, artistici e culturali che sono alla base del tessuto produttivo del nostro Paese. Gli studenti potranno così conoscere l’evoluzione storica e industriale dei settori produttivi del made in Italy e acquisire competenze e conoscenze relative alla gestione d’impresa, alle strategie di mercato, allo sviluppo dei processi produttivi e organizzativi delle imprese del made in Italy."}, "uuid": "8c248bc3-f4c2-4f32-928c-6c71aad4e24c"},

    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3251, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3201"}}}, "attributes": {"weight":  1, "name": "Istituto Tecnico", "description": "Gli Istituti Tecnici offrono una solida base culturale di carattere scientifico e tecnologico. Allo stesso tempo favoriscono lo sviluppo di competenze che permettono un immediato inserimento nel mondo del lavoro (in un’impresa o in un’attività autonoma). Con il diploma di Istituto tecnico, è possibile proseguire gli studi all’università, soprattutto nei corsi di laurea scientifici tecnologici ed economici, o specializzarsi ulteriormente presso gli Istituti tecnici superiori."}, "uuid": "3ab79906-3bff-4df6-9b75-1a02d8348b8d"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3252, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3251"}}}, "attributes": {"weight":  0, "name": "Settore Economico", "description": ""}, "uuid": "bc169a79-c947-430e-b43a-4e4cb2a3a4e8"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3253, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3252"}}}, "attributes": {"weight":  0, "name": "Amministrazione", "description": "Per capire il mondo aziendale, assicurativo e finanziario: le attività delle aziende, come gestire la produzione, come promuovere i prodotti."}, "uuid": "1480eaf9-412d-49e4-890d-aeb251c822b5"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3254, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3252"}}}, "attributes": {"weight":  1, "name": "Finanza e marketing", "description": "Per capire il mondo aziendale, assicurativo e finanziario: le attività delle aziende, come gestire la produzione, come promuovere i prodotti."}, "uuid": "818eaf06-f8a8-4b53-b61e-4260585cb0d5"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3255, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3252"}}}, "attributes": {"weight":  2, "name": "Turismo", "description": "Per entrare nel settore dei servizi turistici, imparare come valorizzare il patrimonio artistico e paesaggistico, esaltare le specificità dei diversi territori."}, "uuid": "d1375bbf-f3c3-4f80-801f-035873539bc1"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3261, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3251"}}}, "attributes": {"weight":  1, "name": "Settore Tecnologico", "description": ""}, "uuid": "b31fcf05-6ff8-4c1e-9aa5-1aa2345b3f93"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3262, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  0, "name": "Agraria, Agroalimentare e Agroindustria", "description": "Insegna a gestire i processi di produzione e trasformazione dei prodotti agrari, agroalimentari e agroindustriali coniugando tradizione e innovazione tecnologica."}, "uuid": "75e967ad-03be-41e0-b62f-6e2d283f5301"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3263, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  1, "name": "Chimica, materiali e biotecnologie", "description": "Per imparare a gestire i processi chimico-biologici da adottare nei settori della ricerca, farmaceutico, alimentare, ambientale, tintorio e del trattamento dei pellami. Con un focus su tutela dell'ambiente e salute."}, "uuid": "d91bb19d-aab1-4766-85d1-a06cffc0222e"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3264, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  2, "name": "Costruzioni, Ambiente e Territorio", "description": "Prepara chi vuole entrare nel campo dell’edilizia, delle costruzioni, della tutela ambientale e della sicurezza nei luoghi di lavoro."}, "uuid": "c47ca217-e578-45e7-8fbc-f9e60ef65ff0"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3265, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  3, "name": "Elettronica ed elettrotecnica", "description": "Insegna a comprendere i campi dell’elettronica, della robotica applicata ai processi produttivi e l’automazione industriale."}, "uuid": "22158db4-0b13-450b-8573-cdcafa8a3b94"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3266, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  4, "name": "Grafica e comunicazione", "description": "Per entrare nel mondo della comunicazione, personale e di massa, e capire come essa si sviluppa attraverso la grafica, i linguaggi multimediali e le nuove tecnologie."}, "uuid": "42006332-356e-4fe1-9406-ba2e7157400d"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3267, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  5, "name": "Informatica e telecomunicazioni", "description": "Per entrare nel mondo delle comunicazioni e dell’informatica e capirne le norme che lo regolano e le tecnologie utilizzate."}, "uuid": "da10c0de-2fc6-4421-9556-a1741bd75f57"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3268, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  6, "name": "Meccanica, Meccatronica ed energia", "description": "Ha l’obiettivo di formare professionisti in grado di progettare e costruire sistemi meccanici ed elettromeccanici. Il tutto nel rispetto delle normative di settore."}, "uuid": "c060f4df-2330-498b-a239-a75a67631da5"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3269, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  7, "name": "Sistema Moda", "description": "Prepara i professionisti del settore moda a ideare, progettare, realizzare e promuovere prodotti tessili, abbigliamento e calzature."}, "uuid": "2975d86f-5723-411e-aedc-0cfe5e763dbd"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3270, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3261"}}}, "attributes": {"weight":  8, "name": "Trasporti e logistica", "description": "Permette di approfondire la realizzazione e la conduzione dei sistemi di trasporto navali, terrestri e aerei, nel rispetto delle norme nazionali, comunitarie e internazionali."}, "uuid": "7dc40706-6640-43b7-8572-e52d71dd8be4"},

    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3301, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3201"}}}, "attributes": {"weight":  2, "name": "Istituto Professionale pre-riordino", "description": "Dall’anno scolastico 2018/19 continuano a essere attive, fino a progressivo esaurimento, le classi seconda, terza, quarta e quinta degli istituti professionali, secondo i settori, gli indirizzi, le articolazioni e opzioni previsti dal Decreto del Presidente della Repubblica 87 del 2010. Gli istituti professionali offrono sei indirizzi divisi in due settori, settore servizi e settore industria e artigianato, pensati anche per l'occupabilità. Essi prevedono la possibilità di personalizzare le discipline dell'area di indirizzo del 25% nel primo biennio, 35% nel secondo biennio e 40% il quinto anno anche per rispondere ai fabbisogni del mondo del lavoro."}, "uuid": "1ab7c4ba-1e16-47a7-8819-76a032a056c3"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3302, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3301"}}}, "attributes": {"weight":  0, "name": "Settore Industria e Artigianato", "description": ""}, "uuid": "70adf9bc-4d02-4818-aadd-0cd96c5adc5a"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3303, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3302"}}}, "attributes": {"weight":  0, "name": "Produzioni artigianali e industriali", "description": ""}, "uuid": "4d1cecb9-930e-4f39-b0b4-0da470e4dfcc"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3304, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3302"}}}, "attributes": {"weight":  1, "name": "Manutenzione e assistenza tecnica", "description": ""}, "uuid": "85f37280-cb12-408e-87f9-06c66b8ecb46"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3305, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3301"}}}, "attributes": {"weight":  1, "name": "Settore Servizi", "description": ""}, "uuid": "eea063fa-593c-4bbb-b61c-c889c00908c8"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3306, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3305"}}}, "attributes": {"weight":  0, "name": "Servizi per l’agricoltura e lo sviluppo rurale", "description": ""}, "uuid": "4d499309-8581-4ed0-9c32-8be421beb76b"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3307, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3305"}}}, "attributes": {"weight":  1, "name": "Servizi socio-sanitari", "description": ""}, "uuid": "b38ee484-7da8-42d1-8bdc-9031c8540b89"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3308, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3305"}}}, "attributes": {"weight":  2, "name": "Servizi per l’enogastronomia e l’ospitalità alberghiera", "description": ""}, "uuid": "e382cf59-b402-4ac4-ab66-49abdd472dbe"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3309, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3305"}}}, "attributes": {"weight":  3, "name": "Servizi commerciali", "description": ""}, "uuid": "2dc8db0a-52cf-4dc0-9426-85ba9017b356"},

    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3310, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3201"}}}, "attributes": {"weight": 3, "name": "Istituto Professionale", "description":  "Con il decreto legislativo 61 del 13 aprile 2017 gli istituti professionali diventano scuole territoriali dell'innovazione, aperte e concepite come laboratori di ricerca, sperimentazione e innovazione didattica. Diverse le novità: percorsi di apprendimento personalizzati, un bilancio formativo per ciascun studente, docenti tutor che lavorano con i singoli per motivare, orientare e costruire in modo progressivo il percorso formativo, un modello didattico che raccorda direttamente gli indirizzi di studio ai settori produttivi di riferimento per offrire concrete prospettive di occupabilità. E ancora: metodologie didattiche per apprendere in modo induttivo, attraverso esperienze di laboratorio e in contesti operativi, analisi e soluzione di problemi legati alle attività economiche di riferimento, lavoro cooperativo per progetti, possibilità di attivare percorsi di alternanza scuola-lavoro già dalla seconda classe del biennio."}, "uuid": "e4b08e65-5c55-4f83-a193-78ea506e1780"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3311, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 0, "name": "Agricoltura, sviluppo rurale, valorizzazione dei prodotti del territorio e gestione delle risorse forestali e montane", "description":  ""}, "uuid": "14ae6dad-b67a-4dad-8b0d-95f7339dccbb"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3312, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 1, "name": "Arti ausiliarie delle professioni sanitarie: odontotecnico", "description":  ""}, "uuid": "511152b1-ae88-4a5c-9e3b-a84370fe94f4"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3313, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 2, "name": "Arti ausiliarie delle professioni sanitarie: ottico", "description":  ""}, "uuid": "26b1c8b2-c815-4619-8086-e737859d9481"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3314, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 3, "name": "Enogastronomia e ospitalità alberghiera", "description":  ""}, "uuid": "e77aef83-fb83-4724-b877-cb69331a1e8b"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3315, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 4, "name": "Gestione delle acque e risanamento ambientale", "description":  ""}, "uuid": "b6b68ce0-f68a-4b7e-a60f-e87fa51a04cb"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3316, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 5, "name": "Industria e artigianato per il Made in Italy", "description":  ""}, "uuid": "c356d3ac-65ee-44ce-bd75-7589fdd9c338"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3317, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 6, "name": "Manutenzione e assistenza tecnica", "description":  ""}, "uuid": "ee195c7b-c636-4b0c-a01f-804d718d321f"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3318, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 7,"name": "Pesca commerciale e produzioni ittiche",  "description":  ""}, "uuid": "8ba13ab1-c65d-4422-8e05-b7d940153797"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3319, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 8, "name": "Servizi commerciali", "description":  ""}, "uuid": "280f523b-f153-4dfa-8a6d-57a6ed35bf4b"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3320, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 9, "name": "Servizi culturali e dello spettacolo", "description":  ""}, "uuid": "579714e9-e357-4405-b502-04661a83a7a3"},
    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3321, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "3310"}}}, "attributes": {"weight": 10, "name": "Servizi per la sanità e l’assistenza sociale", "description":  ""}, "uuid": "03442f81-d684-4330-8346-92ef4da6c569"},

    {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": 3351, "relationships": {"parent": {"data": {"entity": "taxonomy_term", "type": "indirizzi_di_studio", "id": "0"}}}, "attributes": {"weight":  5, "name": "Istruzione e Formazione Professionale", "description": "I percorsi di Istruzione e Formazione Professionale (IeFP) sono pensati per gli studenti che intendano acquisire una preparazione specifica per l'ingresso nel mondo del lavoro. I percorsi consentono di affiancare, alle tradizionali conoscenze teoriche, una forte componente pratica attraverso lezioni svolte da esperti dei vari settori, attività laboratoriali e opportunità di tirocini in contesti lavorativi e aziendali. I percorsi IeFP permettono di ottenere una qualifica professionale immediatamente spendibile nel mercato del lavoro, che tuttavia non preclude la possibilità di proseguire il percorso di studi nella formazione professionale o nella scuola."}, "uuid": "611ab049-3faf-43e8-a0b3-c835ca56cb9a"}
  ]
}
